Repository: giellalt/corpus-sme
Catalog: tmx/nob/admin/sd/samiske_tall/sa_mi_logut_muitalit_7_samiske_tall_forteller_7.pdf.tmx
Source language: sme
Languages: nob

source: *** Guovllut davábealde Sáltoduoddara mat eai leat Sámedikki ealáhusdoaimmaid doarjjaortnegiid siskkobealde.
nob: *** Områder nord for Saltfjellet utenfor virkeområdet for Sametingets tilskuddsordninger til næringslivet.

source: Gáldu: Registrerema vuođul barggahusstatistihkka, Statistihkkalaš guovddášdoaimmahat Tabealla 6.13 Barggahuvvon olbmot 15-74 jagi*, sohkabeali ja ealáhusaid vuođul.
nob: Tabell 6.13 Virksomheter etter næringshovedområder og størrelsesgrupper etter antall ansatte.

source: EaláhusguovluGalleProseanta
nob: Utvalgte geografiske områder

source: Oktiibuot
nob: Geografisk område

source: uot Dievd dut Nissona t SED-guovlu** ok tiibuot27 59526 980 14 64312 337 100,0 100,0 100,0100,0 01-03 Eanandoallu, vuovdedoallu ja guolásteapmi3 0792 5752 15611,29,514,73,4 05-09 Ruvkedoaibma ja roggan1,11,62,80,3 10-33 Industriija1 5961 8621 4375,86,99,83,4 35-39 Elektrisitehta, čáhci ja čorgen1,51,52,40,5 41-43 Huksen- ráhkadusdoaibma2 5232 3872 2459,18,815,31,2 45-56 Gálvogávppašeapmi, hotealla ja restaurántadoaibma 5 5435 1303 1581 97220,119,021,616,0 58-63 Diehtojuohkin ja kommunikašuvdna1,21,21,41,1 64-66 Ruhtadeapmi ja dáhkádus0,60,40,40,4 68-82 Fitnodatlaš bálvalusdoaibma, opmodatdoaibma1 6731 5316,15,76,25,1 84 Almmolaš hálddašeapmi, suodjalus ja sosiáladáhkádus2 0362 1571 1897,48,08,17,8 85 Oahpahus2 6172 6121 7639,59,75,814,3 86-88 Dearvvašvuođa- ja sosiálabálvalusat6 3856 3721 1885 18423,123,68,142,0 90-99 Eará sosiála ja persovnnlaš bálvalusat2,93,22,54,0 Ii dieđihuvvon0,60,70,90,5
nob: Kvinner

source: ** Virkeområdet for Sametingets tilskuddsordninger til næringslivet.
nob: Ektefelle / samboer

source: Inndeling av STN-området per 1/1-2012 er lagt til grunn.
nob: Barn av innehaver / kontakt-person

source: Gáldu: Registrerema vuođul barggahusstatistihkka, Statistihkkalaš guovddášdoaimmahat
nob: Finnmark 2 205 1 147 1 058 1 531 ¨STN 2 015 1 048 1 375 ¨Øvrige områder

source: Válljejuvvon geográfalaš guovllut
nob: Troms ¨STN ¨Øvrige områder

source: Geográfalaš guovluOktiibuotSohkabealliStáhtus siidaoasis
nob: Nordland i alt ¨STN ¨Øvrige områder ¨Områder sør for Saltfjellet

source: Gáldu: Boazodoallohálddáhus
nob: Resten av landet Prosent av hele landet 100,0 51,6 48,4 17,9 8,4 7,3 66,4

source: DievdoolbmotNissonolbmot
nob: Kilde: Reindriftsforvaltningen

source: Eaiggát / oktavu ođapersovdna Náittusguoibmi / ovttasássi Eaiggáda / oktav uođapersovnn a mánátEarát Miehtá riikka3 0181 5571 4612 005
nob: Reindriftsårene 2002/2003-2012/2013 Reinbeite-område 2002/ 2003/ 2004/ 2005/ 2006/ 2007/ 2008/ 2009/ 2010/ 2011/ 2012/ 2013**

source: Finnmárku2 2051 1471 0581 531 ¨SED2 0151 0481 375 ¨Eará guovllut
nob: Øst-Finnmark 63 389 73 664 78 332 81 126 83 982 89 740 86 315 88 868 87 283 83 957 74 454

source: Tromsa ¨SED ¨Eará guovllut
nob: Polmak / Varanger 21 623 24 179 24 664 25 073 25 227 27 279 24 885 27 325 28 078 27 212 23 776

source: Nordlánda oktiibuot ¨SED ¨Eará guovllut ¨Guovllut davábealde Sáltoduoddara
nob: Vest-Finnmark 84 214 96 536 92 714 89 030 94 262 98 106 96 009 98 548 97 957 107 055 105 092

source: Muæui riikkas
nob: Sør-Trøndelag / Hedmark

source: Proseanta miehtá riikkas100,051,648,417,98,47,366,4
nob: Tamreinlagene 12 189 12 190 12 155 12 181 12 545 12 767 12 324 12 105 12 259 12 058 12 392

source: Tabella 6.15 Boazologu giđđaealus 31.3*, ealáhusgovlut.
nob: * 31. mars benyttes fordi 1. april er fristen for å gi melding om reindriften det siste driftsåret til distriktsstyret. ** Ukorrigerte tall.

source: Guohtunjáhkki 2002/2003 – 2012/2013
nob: Kilde: Reindriftsforvaltningen

source: Tabealla 6.16 Sámediggeválga 2013.
nob: Tabell 6.16 Sametingsvalget 2013.

source: Dohkkehuvvon jienat, bellodaga / válgalistu ja válgabiire vuođul
nob: Valgkrets 1.

source: Ávjovári
nob: Ávjovári 3.

source: 3. Davvi 4.
nob: Nordre 4.

source: 5. Viesttarmeara
nob: Gáisi 5.

source: Lullisámi
nob: Sørsamisk 7.

source: Lulli-Norga
nob: Sør-Norge

source: Oktiibuot 9 919 1 640 2 676 1 444 1 414 1 240
nob: I alt 9 919 1 640 2 676 1 444 1 414 1 240 NSR Norske Samers Riksforbund 2 397 -

source: NSR Norgga Sápmelaččaid Riikasearvi 2 397 - Guovddášbellodat - Sámeálbmotbellodat - - - - -
nob: Senterpartiet - Samefolkets parti - - - - -

source: Bargiidbellodat 2 093 Árja 1 145 - - Ovddádusbellodat - Olgeš -
nob: Det norske Arbeiderparti 2 093 Árja 1 145 - -

source: Fdáloniid listu - - - - - - Johttisápmelaččaid listu - - - - - - Risttalaš Álbmotbellodat - - - - - - Davvikalkalohttaálbmot - - - - - Åarjel-Saemiej Gielh (ÅaSG) - - - - - -
nob: Fastboendes Liste - - - - - - Johttisápmelaccaid listu - - - - - -

source: Gurut - - - - - - NSR ja Sámeálbmot bellodaga oktasašlistu - - - - - - Ealáhus ja luonddu / Næring og natur - - - - - -
nob: Venstre - - - - - - Norske Samers Riksforbund og Samefolkets Partis fellesliste - - - - - -

source: Sámit lulde - - - - - - Gáldu: Válgastatistihkka, Statistihkalaš guovddášdoaimmahat.
nob: Samer sørpå / Sámit lulde - - - - - - Kilde: Valgstatistikk, Statistisk sentralbyrå.

source: Tabealla 6.15 Sámediggeválga 2013.
nob: Tabell 6.17 Sametingsvalget 2013.

source: Válljejuvvon áirasat, bellodaga / válgalistu, sohkabeali ja válgabiire vuođul.
nob: Valgte representanter, etter parti / valgliste*, kjønn og valgkrets

source: OktiibuotBellodat / válgalistu
nob: Parti / valgliste A NSR ÁRJA FRP H

source: VálgabiireBbNSRÁRJAOvddádusbellodatOlgeš OktiibuotNissonolbmotOktiibuotNissonolbmotOktiibuotNissonolbmotOktiibuotNissonolbmotOktiibuotNissonolbmotOktiibuotNissonolbmot Miehtá riikka
nob: I alt Kvinner I alt Kvinner I alt Kvinner I alt Kvinner I alt Kvinner I alt Kvinner

source: Nuorta ---
nob: Østre - - - - -

source: Viesttarm ear a --- 6.
nob: Vesthavet - - - - - 6.

source: Lullisám i --- 7. Lulli
nob: Sørsamisk - - - - - - - -

source: Norgga ---
nob: 7. Sør-Norge - - - - - - - Hele landet

source: / SaB OlJOHTDAVVIKSÅSGDÁLONIID
nob: / SPF. JOHT NORDK SS ÅSG FASTB

source: OktiibuotNissonolbmotOktiibuotNissonolbmotOktiibuotNissonolbmotOktiibuotNissonolbmotOktiibuotNissonolbmotOktiibuotNissonolbmot
nob: I alt Kvinner I alt Kvinner I alt Kvinner I alt Kvinner I alt Kvinner I alt Kvinner Hele landet -

source: 1. Nuorta --- 2.
nob: Østre - - - - - - - - - - 2.

source: Ávjovári --- 3. Davvi ---
nob: Ávjovári - - - - - - - - -

source: 7. LulliNorgga ---
nob: Vesthavet - - - - - - - - - - - - 6.

source: Guovdageaidnu, september 2014
nob: Sørsamisk - - - - - - - - - - 7.

source: Norut Alta-Áltá Rapport 2013-7.
nob: Sør-Norge - - - - - - - -

source: várit / hortje: 25–27 kg
nob: / SPF.

source: Seainnus / Návggastat, Lákkonjárga, Joahkonjárga, Spalca, Orda, Beaskádas, Ábborašša, Fávrossorda, Cohkolat og Beahcegealli. Sállan, Fála, Gearretnjárga, Fiettar, Oarje-Sievju, Nuorta-Sievju, Stierdna, Cuokcavuotna, Seakkesnjarga
nob: (Norske Samers Riksforbund og Samefolkets Partis fellesliste), JOHT (Johttisápmelaccaid listu), NORDK (Nordkalottfolket), SS (Samer sørpå / Sámit lulde) og ÅSG (Åarjel-Saemiej Gielh (ÅaSG) FASTB (Dáloniid listu / Fastboende Liste).

source: Ealáhus ja luonddu / Næring og natur - - - - - -
nob: Kilde: Valgstatistikk, Statistisk sentralbyrå.
